{
  "devocionais": [
    {
      "id": 61780,
      "descricao": "20 de Setembro - ALEGRE-SE COM OS QUE SE ALEGRAM",
      "conteudo": "<p>Deus sempre nos dá a instrução para celebrar as vitórias, principalmente a vitória dos nossos irmãos. Aliás, esse é um dos sentimentos mais lindos da Bíblia: compartilhar e se alegrar com a felicidade alheia.<\/p><p>Isso não é muito comum em nossos dias, pois a maioria das pessoas tem dificuldade em aplaudir o sucesso do seu semelhante. Paulo nos instruiu: “Alegrai-vos com os que se alegram e chorai com os que choram” (Romanos 12.15).<\/p><p>Todavia, vemos que é bem mais fácil chorar com os que estão tristes do que se alegrar com as pessoas que estão prosperando. Há pessoas que se dizem cristãs, mas quando veem o outro prosperando, colocam apenas um sorriso amarelo no rosto.<\/p><p>Deus está nos chamando para aplaudir o nosso irmão, para celebrar o sucesso alheio, porque isso revela maturidade. E nisso há um segredo, uma chave espiritual: todo aquele que tem maturidade suficiente para aplaudir o sucesso alheio e se alegrar com os que se alegram, está apto para receber muito mais.<\/p><p><em>\"Quem se alegra com a vitória dos outros está pronto para receber a sua.\"<\/em><\/p><p><strong>Qual foi a última vez em que você verdadeiramente se alegrou por alguém?<\/strong><br \/><br \/><strong>Plano de Leitura | <\/strong>(Sofonias:1-3)<\/p>",
      "incorporacao": null,
      "categorias": [
        {
          "id": 3565,
          "nome": "DEVOCIONAL DIÁRIO"
        }
      ],
      "arquivos": [],
      "flagAtivo": true,
      "dataCadastro": "2025-08-25T17:29:24+00:00",
      "dataUltimaAlteracao": "2025-09-01T20:10:39+00:00",
      "dataPublicacao": "2025-09-20T10:00:00+00:00",
      "image": {
        "id": 909730,
        "imageName": "68ac9d74b48df858484689.png",
        "mimeType": "image\/png",
        "originalName": "post instagram dia da bíblia moderno preto e dourado (1150 x 900 px) - 2025-08-25T120123.133.png",
        "url": "https:\/\/file-inpeace-prod.inpeaceapp.com\/68ac9d74b48df858484689.png",
        "_optimized": [
          {
            "type": "WEBP",
            "url": "https:\/\/file-inpeace-optimized.inpeaceapp.com\/webp\/68ac9d74b48df858484689.webp"
          }
        ]
      }
    },
    {
      "id": 61777,
      "descricao": "19 de Setembro - DEUS É O NOSSO REFÚGIO",
      "conteudo": "<p>O salmista escreveu: “Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia” (Salmos 46.1 – A.R.C.).<\/p><p>O Senhor está sempre nos guardando e pronto a nos socorrer. Desse modo, todos aqueles que passam por momentos difíceis podem encontrar nEle um refúgio e um lugar seguro.<\/p><p>Se você está enfrentando crises existenciais ou passando por alguma batalha, lembre-se de que Deus é refúgio e fortaleza para todos os que nEle confiam. Quando assistimos a filmes de guerra, vemos que as pessoas buscam refúgio para se proteger ou para se abrigar. Do mesmo modo, devemos buscar a proteção do Senhor, pois somente Ele pode nos guardar e nos livrar de todo mal.<\/p><p>Portanto, vá até o Senhor, refugie-se e peça sabedoria para vencer as guerras que você tem enfrentado. Passe mais tempo na presença de Deus e terá descanso para sua alma. Nele você encontrará a paz e poderá renovar as suas forças para vencer as batalhas da vida.<\/p><p>Deus é refúgio e fortaleza, o socorro de que precisamos nos momentos de angústia. Lembre-se sempre de que Ele não desistiu de você nem o abandonou. O Senhor o ama e está sempre à sua espera.&nbsp;<\/p><p><em>\"O mundo pode estar em crise, mas escolha estar em Cristo.\"<\/em><\/p><p><strong>Quem você pode procurar nos momentos difíceis?<\/strong><br \/><br \/><strong>Plano de Leitura | <\/strong>(Habacuque:1-3)<\/p>",
      "incorporacao": null,
      "categorias": [
        {
          "id": 3565,
          "nome": "DEVOCIONAL DIÁRIO"
        }
      ],
      "arquivos": [],
      "flagAtivo": true,
      "dataCadastro": "2025-08-25T17:27:04+00:00",
      "dataUltimaAlteracao": null,
      "dataPublicacao": "2025-09-19T08:30:00+00:00",
      "image": {
        "id": 909726,
        "imageName": "68ac9ce84f66a198201230.png",
        "mimeType": "image\/png",
        "originalName": "post instagram dia da bíblia moderno preto e dourado (1150 x 900 px) - 2025-08-25T120115.974.png",
        "url": "https:\/\/file-inpeace-prod.inpeaceapp.com\/68ac9ce84f66a198201230.png",
        "_optimized": [
          {
            "type": "WEBP",
            "url": "https:\/\/file-inpeace-optimized.inpeaceapp.com\/webp\/68ac9ce84f66a198201230.webp"
          }
        ]
      }
    },
    {
      "id": 61776,
      "descricao": "18 de Setembro - CUIDADO COM AS RAPOSINHAS",
      "conteudo": "<p>“Por que a minha vida não prospera? Por que não consigo sair do lugar?” Muitas pessoas fazem perguntas como essas, pois parece que, apesar de fazerem tudo certo, nunca conseguem desfrutar do que têm semeado.<\/p><p>Salomão escreveu: “Porque eis que passou o inverno; a chuva cessou e se foi. Apareceram as flores na terra, o tempo de cantar chega, e a voz da rola ouve-se em nossa terra. Apanhai-nos as raposas, as raposinhas que fazem mal às vinhas, porque as nossas vinhas estão em flor” (Cânticos dos Cânticos 2.11,12,15 – A.R.C.).<\/p><p>Observe que, primeiro, ele diz que está chegando o tempo de festa, pois é a época da colheita. Em seguida, alerta para que se apanhem as raposinhas que fazem mal às vinhas. Isto é, celebre, mas tome cuidado com as raposinhas.<\/p><p>As raposinhas entravam facilmente pelas cercas e acabavam com uma grande plantação. Em nossos dias, representam os pecados. Elas podem até passar despercebidas, todavia são perigosas, destroem e matam.<\/p><p>Portanto, cuidado com as raposinhas da mentira, do pensamento impuro, da inveja, da desobediência. Cerque bem a sua plantação para que nenhuma raposinha o impeça de desfrutar da grande colheita.&nbsp;<\/p><p><em>\"Pequenos furos afundam grandes embarcações.\"<\/em><\/p><p><strong>Há alguma raposinha passando despercebida ao seu redor que precisa ser eliminada?<\/strong><br \/><br \/><strong>Plano de Leitura | <\/strong>(Naum:1-3)<\/p>",
      "incorporacao": null,
      "categorias": [
        {
          "id": 3565,
          "nome": "DEVOCIONAL DIÁRIO"
        }
      ],
      "arquivos": [],
      "flagAtivo": true,
      "dataCadastro": "2025-08-25T17:22:36+00:00",
      "dataUltimaAlteracao": null,
      "dataPublicacao": "2025-09-18T08:30:00+00:00",
      "image": {
        "id": 909724,
        "imageName": "68ac9bdc51e2d663831710.png",
        "mimeType": "image\/png",
        "originalName": "post instagram dia da bíblia moderno preto e dourado (1150 x 900 px) - 2025-08-25T115948.363.png",
        "url": "https:\/\/file-inpeace-prod.inpeaceapp.com\/68ac9bdc51e2d663831710.png",
        "_optimized": [
          {
            "type": "WEBP",
            "url": "https:\/\/file-inpeace-optimized.inpeaceapp.com\/webp\/68ac9bdc51e2d663831710.webp"
          }
        ]
      }
    },
    {
      "id": 61775,
      "descricao": "17 de Setembro - TRÊS COISAS QUE VOCÊ NÃO PODE PERDER",
      "conteudo": "<p>Para não perder a guerra, existem coisas que você não pode perder. Sansão foi escolhido para fazer a diferença. Por isso, recebeu do Senhor ferramentas e estratégias. O inimigo, conhecendo o potencial de Sansão, tentou roubar três elementos fundamentais em sua missão.<\/p><p>A primeira foi a força. Como sabemos, a força de Sansão estava no cabelo. Por isso, o inimigo quis cortar suas sete tranças (Juízes 16). Portanto, tome muito cuidado para que o inimigo não roube suas forças.<\/p><p>Além disso, a Bíblia diz que, quando o inimigo atacou Sansão, ele se levantou, mas não sabia que o Espírito do Senhor havia se retirado dele. Esse é o segundo ponto. Muitos homens de Deus perdem a presença do Espírito e não percebem.<\/p><p>A terceira perda foi quando o inimigo furou os olhos de Sansão, e ele perdeu a visão.<\/p><p>Cuidado! Não permita que o inimigo roube essas coisas: suas forças, a comunhão com o Espírito Santo e a visão de quem é Deus. Há uma grande obra a ser feita, então não perca essas três coisas, pois elas são essenciais para o cumprimento do seu propósito.<\/p><p><em>\"Jamais perca a força, o Espírito Santo e a visão.\"<\/em><\/p><p><strong>Como você pode se guardar para não perder a força, o Espírito Santo e a visão?<\/strong><br \/><br \/><strong>Plano de Leitura | <\/strong>(Jonas:1-4)<\/p>",
      "incorporacao": null,
      "categorias": [
        {
          "id": 3565,
          "nome": "DEVOCIONAL DIÁRIO"
        }
      ],
      "arquivos": [],
      "flagAtivo": true,
      "dataCadastro": "2025-08-25T17:19:23+00:00",
      "dataUltimaAlteracao": null,
      "dataPublicacao": "2025-09-17T08:30:00+00:00",
      "image": {
        "id": 909720,
        "imageName": "68ac9b1be7675334656387.png",
        "mimeType": "image\/png",
        "originalName": "post instagram dia da bíblia moderno preto e dourado (1150 x 900 px) - 2025-08-25T115924.644.png",
        "url": "https:\/\/file-inpeace-prod.inpeaceapp.com\/68ac9b1be7675334656387.png",
        "_optimized": [
          {
            "type": "WEBP",
            "url": "https:\/\/file-inpeace-optimized.inpeaceapp.com\/webp\/68ac9b1be7675334656387.webp"
          }
        ]
      }
    },
    {
      "id": 61774,
      "descricao": "16 de Setembro - DE VOLTA AO PROPÓSITO",
      "conteudo": "<p>Em determinado momento da sua vida, você pode ter se desviado do propósito porque tomou algumas decisões que não deveria ter tomado. Geralmente, é quando passamos por momentos difíceis que tomamos decisões equivocadas e, às vezes, perdemos até o bom senso.<\/p><p>Foi o que aconteceu ao profeta Jonas. Deus lhe havia ordenado que fosse a uma determinada cidade, mas ele foi desobediente e decidiu ir para outro lugar. Então, entrou em um navio, desceu ao porão, uma tempestade se levantou e ele foi lançado ao mar, onde foi tragado por um grande peixe.<\/p><p>Chegar ao fundo do mar é triste, pois significa que a pessoa naufragou na fé e perdeu o seu propósito. Jonas passou por muitos reveses, mas, no ventre do grande peixe, arrependeu-se, clamou ao Senhor e foi atendido.<\/p><p>Não importa o quanto você tenha descido ou se distanciado do Senhor, arrependa-se e volte rápido. Deus é rico em misericórdia e deseja que sua vida seja instrumento de salvação para muitas pessoas. A oração de Jonas foi suficiente para que ele voltasse ao seu propósito — e assim será também em sua vida.<\/p><p>Faça hoje uma oração e peça que, de agora em diante, Deus o coloque novamente no centro da vontade dEle.<\/p><p><em>\"O maior fracasso de um homem é fazer sucesso onde Deus não o chamou para estar.\"<\/em><\/p><p><strong>Você sente que está distante do seu propósito? Quais atitudes o ajudariam a voltar para ele?<\/strong><br \/><br \/><strong>Plano de Leitura | <\/strong>(Obadias:1)<\/p>",
      "incorporacao": null,
      "categorias": [
        {
          "id": 3565,
          "nome": "DEVOCIONAL DIÁRIO"
        }
      ],
      "arquivos": [],
      "flagAtivo": true,
      "dataCadastro": "2025-08-25T17:14:26+00:00",
      "dataUltimaAlteracao": null,
      "dataPublicacao": "2025-09-16T08:30:00+00:00",
      "image": {
        "id": 909719,
        "imageName": "68ac99f2245c4669065533.png",
        "mimeType": "image\/png",
        "originalName": "post instagram dia da bíblia moderno preto e dourado (1150 x 900 px) - 2025-08-25T115912.351.png",
        "url": "https:\/\/file-inpeace-prod.inpeaceapp.com\/68ac99f2245c4669065533.png",
        "_optimized": [
          {
            "type": "WEBP",
            "url": "https:\/\/file-inpeace-optimized.inpeaceapp.com\/webp\/68ac99f2245c4669065533.webp"
          }
        ]
      }
    },
    {
      "id": 61773,
      "descricao": "15 de Setembro - NÃO SE PERCA COM AS PERDAS",
      "conteudo": "<p>Tem gente que, após perder alguma coisa, perde também o senso do seu propósito, ou até mesmo se perde durante a caminhada.<\/p><p>A Bíblia conta a história de um homem chamado Mefibosete (2 Samuel 4), neto de Saul. Um acidente aconteceu: a mulher que cuidava dele deixou-o cair. Mefibosete ficou aleijado de ambos os pés, e então teve a sua história interrompida. Sentindo-se insignificante, passou a viver em Lodebar. Ou seja, ele se perdeu com as perdas da vida.<\/p><p>Muitas pessoas passam por momentos difíceis. Perdem alianças, relacionamentos, até mesmo bens. E há aqueles que se perdem por causa da tristeza, pensando que sua vida não tem mais jeito. Lidar com um momento difícil deve ter sido algo muito complicado para Mefibosete, mas a Bíblia diz que o rei Davi mandou buscá-lo para que viesse novamente ao palácio.<\/p><p>É isso que Jesus está fazendo em sua vida. Ele o ama. E mesmo que você tenha ficado chateado porque algumas coisas ruins aconteceram, hoje Ele manda chamá-lo, porque quer conduzi-lo ao lugar de honra, de onde você jamais deveria ter saído. Portanto, não se perca com as perdas.<\/p><p><em>Quando Deus permite que algo saia da sua vida, é porque Ele está preparando algo melhor<\/em><\/p><p><strong>Você já passou por alguma perda muito dolorosa?<\/strong><br \/><br \/><strong>Plano de Leitura | <\/strong>(Amós: 5-9)<\/p>",
      "incorporacao": null,
      "categorias": [
        {
          "id": 3565,
          "nome": "DEVOCIONAL DIÁRIO"
        }
      ],
      "arquivos": [],
      "flagAtivo": true,
      "dataCadastro": "2025-08-25T17:08:20+00:00",
      "dataUltimaAlteracao": null,
      "dataPublicacao": "2025-09-15T08:30:00+00:00",
      "image": {
        "id": 909717,
        "imageName": "68ac9884a4430893840420.png",
        "mimeType": "image\/png",
        "originalName": "post instagram dia da bíblia moderno preto e dourado (1150 x 900 px) - 2025-08-25T115855.356.png",
        "url": "https:\/\/file-inpeace-prod.inpeaceapp.com\/68ac9884a4430893840420.png",
        "_optimized": [
          {
            "type": "WEBP",
            "url": "https:\/\/file-inpeace-optimized.inpeaceapp.com\/webp\/68ac9884a4430893840420.webp"
          }
        ]
      }
    }
  ]
}